Repository: Happy-Ferret/rabbit
Catalog: po/*/rabbit.po
Languages: fr

source: can't handle %s because the following command can't be run successfully: %s
fr: Impossible de supporter %s car la commande suivante ne peut pas être lancée avec succès: %s

source: tried gs commands: %s
fr: commandes gs essayées : %s

source: Unknown property: %s
fr: Propriété inconnue : %s

source: can't allocate color: %s
fr: impossible d'allouer les couleurs : %s.

source: /Slide
fr: /Mode transparents

source: /Index
fr: /Mode index

source: /UnFullScreen
fr: /Sortir du plein écran

source: /FullScreen
fr: /Plein écran

source: /SaveAsImage
fr: /Sauver en tant qu'image

source: /Print
fr: /Imprimer

source: /Jump
fr: /Aller à

source: /Next
fr: /Transparent suivant

source: /Previous
fr: /Transparent précédent

source: /First
fr: /Premier transparent

source: /Last
fr: /Dernier transparent

source: /Iconify
fr: /Minimiser la fenêtre

source: /ReloadTheme
fr: /Recharger le thème

source: /Quit
fr: /Quitter

source: Rabbit Error Dialog
fr: Boite de dialogue d'erreur de Rabbit

source: can't find printer for %s
fr: impossible de trouver une imprimante pour %s
